/* Title of color chooser when selecting the text color of a any text tag  */
"TextColor" = "Text Color";

/* Title of color chooser when selecting the tag color of a regular text tag  */
"TagColor" = "Tag Color";

/* Title of color chooser when selecting the highlight (background) color of a regular text tag */
"HighlightColor" = "Highlight Color";

/* Title of color chooser when selecting the outline color of a text object */
"OutlineColor" = "Outline Color";

/* Title of color chooser when selecting the fill color of a text object */
"FillColor" = "Fill Color";
